export const About = {
  id: "about",
  title: "京都茶祭とは",
  text: "京都は全国的にも有名な「宇治茶」の生産地です。 近年、日本茶を飲む機会は昔に比べ少なくなっていますが、京都府下で生産される茶は、適した天候状況により上質な茶葉生産が行われています。日本国内では年々生産農家、販売量ともに減少している一方近年では海外からの茶畑観光客、抹茶、日本茶文化にフォーカスが当たることが増えてきています。平成18年には約1,500tだった茶の輸出量が令3年には約6,000tになるなど、海外需要は15年ほどで4倍となっています。(アメリカへの輸出量が約50%) 日本では西暦700年ごろから飲まれていた親しみのある茶の文化をもっと多数の人に知ってもらい、生産、販売量も増加するようなイベントになればと思います。京都平安神宮周辺には、国内外問わず多数の観光客が訪れます。 毎年献茶祭が行われる平安神宮前での開催で、京都茶の良さを発信できればと思います。",
};

export const Date = {
  id: "date",
  title: "開催日時",
  text: "2023年9月24日(日) 11:00～17:00（京都平安神宮　岡崎公園）",
};
